2016/brp 2016-02-09/test/testcases/legacy/src/main/resources/testcases/art_input_MutatieleveringOpDoelbinding/data/VerhuisBinnenDoelbinding-TC03-2-dataresponse.xml

<Results>
    <ResultSet fetchSize="0">
        <Row rowNumber="1">
            <ABONNEMENT>5670004</ABONNEMENT>
            <NAAM>postcode gebied Heemstede 2100-2129</NAAM>
            <DATA><soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Body>
  <brp:lvg_synVerwerkPersoon xmlns:brp="http://www.bzk.nl/brp/brp0200">*</brp:lvg_synVerwerkPersoon>
  </soap:Body>
</soap:Envelope></DATA>
        </Row>
    </ResultSet>
</Results>